[
  {
    "id": "mvp-development",
    "title": {
      "ru": "Разработка MVP",
      "en": "MVP Development"
    },
    "description": {
      "ru": "Быстрая сборка MVP на no-code/low-code и AI-инструментах с фокусом на проверку гипотез.",
      "en": "Fast MVP delivery using no-code/low-code and AI tools focused on validating ideas."
    }
  },
  {
    "id": "workflow-automation",
    "title": {
      "ru": "Автоматизация процессов",
      "en": "Workflow Automation"
    },
    "description": {
      "ru": "Проектирование и реализация автоматизаций на Make, n8n, Zapier и через ботов.",
      "en": "Design and implementation of automations using Make, n8n, Zapier and bots."
    }
  },
  {
    "id": "ai-integration",
    "title": {
      "ru": "Интеграция AI",
      "en": "AI Integration"
    },
    "description": {
      "ru": "Встраивание AI-ассистентов и генеративных моделей в существующие продукты и процессы.",
      "en": "Embedding AI assistants and generative models into existing products and workflows."
    }
  }
]

[{"id": "mvp-development", "title": {"ru": "Разработка MVP", "en": "MVP Development"}, "description": {"ru": "Превратите идею в работающий продукт за несколько дней. Полнофункциональные MVP с авторизацией, платежами и интеграциями — готовые к запуску.", "en": "Turn your idea into a working product in days. Full-featured MVPs with user auth, payments, and integrations — ready for launch."}}, {"id": "workflow-automation", "title": {"ru": "Автоматизация процессов", "en": "Workflow Automation"}, "description": {"ru": "Устраните рутинные задачи с помощью умных автоматизаций. Подключите инструменты, синхронизируйте данные и оптимизируйте работу всей компании.", "en": "Eliminate repetitive tasks with smart automations. Connect your tools, sync data, and streamline operations across your business."}}, {"id": "ai-integration", "title": {"ru": "Интеграция AI", "en": "AI Integration"}, "description": {"ru": "Встраивайте AI-функции в ваш продукт — чат-боты, генерацию контента, анализ данных и интеллектуальную автоматизацию.", "en": "Embed AI-powered features into your product — chatbots, content generation, data analysis, and intelligent automation."}}]